Repository: Victor-Northcode/alma-app
Catalog: mobile/ios/Alma/Resources/Journey.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# journey.rule.1
source: One chapter at a time. Sixteen at once is noise.
de: Ein Kapitel nach dem anderen. Sechzehn auf einmal sind Lärm.
es: Un capítulo cada vez. Dieciséis de golpe es ruido.
fr: Un chapitre à la fois. Seize d'un coup, c'est du bruit.
it: Un capitolo alla volta. Sedici insieme sono rumore.
pt_br: Um capítulo por vez. Dezesseis de uma vez é barulho.
ru: По одной главе за раз. Шестнадцать сразу — это шум.

# journey.rule.2
source: When two systems disagree, don't pick a winner. That's the material.
de: Wenn zwei Systeme sich widersprechen, wähl keinen Sieger. Genau da liegt das Material.
es: Cuando dos sistemas no coinciden, no elijas ganador. Ahí está el material.
fr: Quand deux systèmes se contredisent, ne choisis pas de gagnant. C'est là qu'est la matière.
it: Quando due sistemi litigano, non scegliere un vincitore. È lì il materiale.
pt_br: Quando dois sistemas discordam, não escolha um vencedor. O material está aí.
ru: Когда две системы расходятся, не выбирай победителя. Это и есть материал.

# journey.rule.3
source: Ask me in your own words. Three questions are free.
de: Frag mich mit deinen eigenen Worten. Drei Fragen sind gratis.
es: Pregúntame con tus palabras. Tres preguntas son gratis.
fr: Demande-moi avec tes mots. Trois questions sont gratuites.
it: Chiedimi con parole tue. Tre domande sono gratis.
pt_br: Me pergunte com suas palavras. Três perguntas são de graça.
ru: Спрашивай меня своими словами. Три вопроса бесплатно.

# journey.sign.Aquarius
source: Aquarius
de: Wassermann
es: Acuario
fr: Verseau
it: Acquario
pt_br: Aquário
ru: Водолей

# journey.sign.Aries
source: Aries
de: Widder
fr: Bélier
it: Ariete
pt_br: Áries
ru: Овен

# journey.sign.Cancer
source: Cancer
de: Krebs
es: Cáncer
it: Cancro
pt_br: Câncer
ru: Рак

# journey.sign.Capricorn
source: Capricorn
de: Steinbock
es: Capricornio
fr: Capricorne
it: Capricorno
pt_br: Capricórnio
ru: Козерог

# journey.sign.Gemini
source: Gemini
de: Zwillinge
es: Géminis
fr: Gémeaux
it: Gemelli
pt_br: Gêmeos
ru: Близнецы

# journey.sign.Leo
source: Leo
de: Löwe
fr: Lion
it: Leone
pt_br: Leão
ru: Лев

# journey.sign.Libra
source: Libra
de: Waage
fr: Balance
it: Bilancia
ru: Весы

# journey.sign.Pisces
source: Pisces
de: Fische
es: Piscis
fr: Poissons
it: Pesci
pt_br: Peixes
ru: Рыбы

# journey.sign.Sagittarius
source: Sagittarius
de: Schütze
es: Sagitario
fr: Sagittaire
it: Sagittario
pt_br: Sagitário
ru: Стрелец

# journey.sign.Scorpio
source: Scorpio
de: Skorpion
es: Escorpio
fr: Scorpion
it: Scorpione
pt_br: Escorpião
ru: Скорпион

# journey.sign.Taurus
source: Taurus
de: Stier
es: Tauro
fr: Taureau
it: Toro
pt_br: Touro
ru: Телец

# journey.sign.Virgo
source: Virgo
de: Jungfrau
fr: Vierge
it: Vergine
pt_br: Virgem
ru: Дева

# journey.staysFree
source: Everything above stays free, forever
de: Alles oben bleibt für immer kostenlos
es: Todo lo de arriba es gratis, para siempre
fr: Tout ce qui précède reste gratuit, pour toujours
it: Tutto quello sopra resta gratis, per sempre
pt_br: Tudo acima fica de graça, para sempre
ru: Всё выше остаётся бесплатным, навсегда

# journey.step
source: Step %@ of %@
de: Schritt %@ von %@
es: Paso %@ de %@
fr: Étape %@ sur %@
it: Passo %@ di %@
pt_br: Etapa %@ de %@
ru: Шаг %@ из %@

# journey.system.astrocartography
source: Astrocartography
de: Astrokartografie
es: Astrocartografía
fr: Astrocartographie
it: Astrocartografia
pt_br: Astrocartografia
ru: Астрокартография

# journey.system.birth-card
source: Birth Card
de: Geburtskarte
es: Carta de nacimiento
fr: Carte de naissance
it: Carta di nascita
pt_br: Carta de nascimento
ru: Карта рождения

# journey.system.compatibility
source: Compatibility
de: Partnerschaft
es: Compatibilidad
fr: Compatibilité
it: Affinità
pt_br: Compatibilidade
ru: Совместимость

# journey.system.natal
source: Natal chart
de: Geburtshoroskop
es: Carta natal
fr: Thème natal
it: Tema natale
pt_br: Mapa natal
ru: Натальная карта

# journey.system.numerology
source: Numerology
de: Numerologie
es: Numerología
fr: Numérologie
it: Numerologia
pt_br: Numerologia
ru: Нумерология

# journey.system.solar-return
source: Solar return
de: Solarhoroskop
es: Revolución solar
fr: Révolution solaire
it: Rivoluzione solare
pt_br: Revolução solar
ru: Соляр

# journey.system.synthesis
source: Cross-synthesis
de: Quersynthese
es: Síntesis cruzada
fr: Synthèse croisée
it: Sintesi incrociata
pt_br: Síntese cruzada
ru: Перекрёстный синтез

# journey.system.transits
source: Transits
de: Transite
es: Tránsitos
it: Transiti
pt_br: Trânsitos
ru: Транзиты

# journey.timeSub
source: Time gives houses, the solar return and your map. Without it those stay locked — we won't invent them.
de: Die Uhrzeit gibt Häuser, das Solar und deine Karte. Ohne sie bleiben die zu — erfinden werden wir sie nicht.
es: La hora da las casas, la revolución solar y tu mapa. Sin ella quedan cerrados — no los vamos a inventar.
fr: L'heure donne les maisons, la révolution solaire et ta carte. Sans elle, elles restent fermées — on ne les inventera pas.
it: L'ora dà le case, la rivoluzione solare e la tua mappa. Senza restano chiuse — non le inventiamo.
pt_br: A hora dá as casas, a revolução solar e o seu mapa. Sem ela, ficam fechados — e a gente não inventa.
ru: Время даёт дома, соляр и твою карту мира. Без него они остаются закрытыми — мы не станем их выдумывать.

# journey.timeTitle
source: What time were you born?
de: Um wie viel Uhr bist du geboren?
es: ¿A qué hora naciste?
fr: À quelle heure tout a-t-il commencé ?
it: A che ora è cominciato tutto?
pt_br: Que horas você nasceu?
ru: Во сколько всё началось?

# journey.month.11
source: November
es: noviembre
fr: novembre
it: novembre
pt_br: novembro
ru: Ноябрь

# journey.month.4
source: April
es: abril
fr: avril
it: aprile
pt_br: abril
ru: Апрель

# journey.month.8
source: August
es: agosto
fr: août
it: agosto
pt_br: agosto
ru: Август

# journey.month.9
source: September
es: septiembre
fr: septembre
it: settembre
pt_br: setembro
ru: Сентябрь

# journey.minuteLabel
source: Min
ru: Мин
